
/* Class = "NSTableColumn"; headerCell.title = "Extension"; ObjectID = "0xD-5n-bKs"; */
"0xD-5n-bKs.headerCell.title" = "扩展名";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "Air-na-OAM"; */
"Air-na-OAM.title" = "";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "Nc1-l7-hpa"; */
"Nc1-l7-hpa.headerCell.title" = "值";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "TDf-iN-Bnt"; */
"TDf-iN-Bnt.headerCell.title" = "名称";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "cYE-VW-gvq"; */
"cYE-VW-gvq.title" = "";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "gF7-18-9li"; */
"gF7-18-9li.title" = "";

/* Class = "NSTextFieldCell"; title = "Custom Cloud Server Upload Headers:"; ObjectID = "ogA-xZ-zxI"; */
"ogA-xZ-zxI.title" = "自定云服务器上传标头：";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "teq-up-3tc"; */
"teq-up-3tc.title" = "";
